/* Title for RootViewController */
"ASIHTTPRequest Demo" = "ASIHTTPRequestデモ";

/* Title for BasicRequestDemoViewControler */
"Basic Request" = "基本的なリクエスト";

/* Button title for download */
"Download" = "ダウンロード";

